// FAQ-DATA
export const faqData = [
  {
    id: 1,
    question: "کاشت دندان مایکرو-دیجیتال چه تفاوتی با روش‌های سنتی دارد؟",
    answer:
      "در این روش ساختار فک شما با اسکنرهای سه‌بعدی شبیه‌سازی می‌شود. ایمپلنت با زاویه و عمق مهندسی‌شده و دقت صدم میلی‌متر قرار می‌گیرد؛ در نتیجه جراحی میکروسکوپی، بدون درد و خونریزی شدید بوده و فرآیند جوش خوردن استخوان بسیار سریع‌تر آغاز می‌شود.",
  },
  {
    id: 2,
    question: "آیا مراحل ایمپلنت دندان دردناک است؟",
    answer:
      "خیر، تمام مراحل تحت بی‌حسی کامل و با استفاده از تکنولوژی‌های دیجیتال کم‌تهاجمی انجام می‌شود. به دلیل تراز دقیق و عدم آسیب به بافت‌های مجاور، میزان التهاب و نقاهت بعد از کار به حداقل می‌رسد.",
  },
  {
    id: 3,
    question: "طول درمان و جوش خوردن کامل ایمپلنت چقدر زمان می‌برد؟",
    answer:
      "فرآیند اولیه جوش خوردن بافت استخوانی معمولاً بین ۲ تا ۴ ماه زمان می‌برد. با این حال، در کلینیک ما به لطف شبیه‌سازی‌های سه بعدی پیشرفته، روند ترمیم سلولی در کوتاه‌ترین زمان ممکن طی می‌شود.",
  },
  {
    id: 4,
    question: "چگونه می‌توانم نوبت مشاوره دیجیتال خود را رزرو کنم؟",
    answer:
      "شما می‌توانید از طریق دکمه شناور «رزرو نوبت» در سایت، فرم تماس را تکمیل کنید یا مستقیماً با شماره‌های کلینیک تماس بگیرید تا کارشناسان ما زمان اسکن و ویزیت شما را فیکس کنند.",
  },
];
